DATA_products = [
    ("Лен", "Двунитка", "rgrgssf", 30.5, 150, "100% хлопок", 2.5, 90.0, "Russa", 2),
    ("Лен", "Двунитка", "rgrgssf", 30.5, 150, "100% хлопок", 2.5, 90.0, "Russa", 1),
    ("Шелк", "Двунитка", "rgrgssf", 30.5, 150, "100% хлопок", 2.5, 90.0, "Russa", 2),
    ("Джинса", "Двунитка", "rgrgssf", 30.5, 150, "100% хлопок", 2.5, 90.0, "Russa", 3),
    ("Шелк", "Двунитка", "rgrgssf", 30.5, 150, "100% хлопок", 2.5, 90.0, "Russa", 1),
    ("Шелк", "Двунитка", "rgrgssf", 30.5, 150, "100% хлопок", 2.5, 90.0, "Russa", 3),
    ("Джинса", "Двунитка", "rgrgssf", 30.5, 150, "100% хлопок", 2.5, 90.0, "Russa", 2)
]

DATA_discounts = [
    ("Для дома", 20),
    ("Для одежды", 15),
    ("Акция", 50)
]

DATA_users = [
    ("Астемир", "Хацуков", "@mail", "+7988", "1234qwert"),
    ("Остемир", "Хацуков", "@mail", "+7988", "1234qwert"),
    ("Устемир", "Хацуков", "@mail", "+7988", "1234qwert")
]

DATA_basket = [
    (1, 2)
]

DATA_job = [
    ("Двунитка", "eyfgeayif"),
    ("Двунитка", "eyfgeayif"),
    ("Двунитка", "eyfgeayif"),
    ("Двунитка", "eyfgeayif"),
]