DATA_products = [
    ("Лен", "Двунитка", "rgrgssf", 30.5, 150, "100% хлопок", 2.5, 90.0, "Russa", 2, 1),
    ("Лен", "Двунитка", "rgrgssf", 30.5, 150, "100% хлопок", 2.5, 90.0, "Russa", 1, 1),
    ("Шелк", "Двунитка", "rgrgssf", 30.5, 150, "100% хлопок", 2.5, 90.0, "Russa", 2, 1),
    ("Джинса", "Двунитка", "rgrgssf", 30.5, 150, "100% хлопок", 2.5, 90.0, "Russa", 3, 1),
    ("Шелк", "Двунитка", "rgrgssf", 30.5, 150, "100% хлопок", 2.5, 90.0, "Russa", 1, 1),
    ("Шелк", "Двунитка", "rgrgssf", 30.5, 150, "100% хлопок", 2.5, 90.0, "Russa", 3, 1),
    ("Джинса", "Двунитка", "rgrgssf", 30.5, 150, "100% хлопок", 2.5, 90.0, "Russa", 2, 1)
]

DATA_image_product = [
    ("image_product/i.jpg",)
]

DATA_discounts = [
    ("Для дома", 20),
    ("Для одежды", 15),
    ("Акция", 50)
]

DATA_users = [
    ("Астемир", "Хацуков", "@mail", "+7988", "1234qwert"),
    ("Остемир", "Хацуков", "@mail", "+7988", "1234qwert"),
    ("Устемир", "Хацуков", "@mail", "+7988", "1234qwert")
]

DATA_basket = [
    (1, 2)
]

DATA_job = [
    ("Двунитка", "eyfgeayif", 1),
    ("Двунитка", "eyfgeayif", 1),
    ("Двунитка", "eyfgeayif", 1),
    ("Двунитка", "eyfgeayif", 1),
]

DATA_image_job = [
    ("image_job/1201.jpg",)
]